 
/* 
 FRE.strings
 Sony Guide Copier
 
 Created by Sony on 12-5-28.
 Copyright 2012年 Sony Corporation. All rights reserved.
 */

/////////
//法语 
"Noticification"="Installer le Guide d'assistance %s sur votre ordinateur.";
"ERRO_1"="Le Guide d'assistance a été installé.";
"ERRO_2"="Un dossier portant ce nom existe déjà. \nVoulez-vous remplacer ce dossier ?";
"ERRO_3"="Vous ne pouvez pas installer le Guide d'assistance car vous ne disposez pas des autorisations nécessaires.";
"ERRO_4"="Impossible de trouver le dossier de destination.";
"ERRO_5"="Impossible de trouver le Guide d'assistance. \nVérifiez la connexion du périphérique et réessayez.";
"ERRO_6"="Erreur non définie";
"ACTION1"="Ouvrir le Guide d'assistance";
"ACTION2"="Fermer";
"ACTION3"="Annuler";
"ACTION4"="Non";
"ACTION5"="Modifier...";
"ACTION6"="Installer";
"ACTION7"="Oui";
"ACTION8"="Fermer";
"Noticification1"="Destination :";
"LANGUAGE"="Langue :";

 

"ERRO_7"="Impossible d'installer le Guide d’assistance car il n'y a pas suffisamment d'espace disponible.";
"Noticification2"="À propos de Help Guide Installer";

"ACTION9"="Nouveau dossier";
"ACTION10"="Sélectionnez";
 